alacritty
autoconf
automake
base
binutils
bison
cmake
dart-sass
dhcpcd
dialog
discord
downgrade
duplicacy
efibootmgr
evince
fakeroot
firefox
fish
flex
gcc
gdb
gimp
git
github-cli
github-desktop-bin
grub
guvcview
herbstluftwm
htop
inkscape
kakoune
kcachegrind
kdenlive
latex-wrapfig
libfido2
libreoffice-still
linux
linux-firmware
love
m4
make
minecraft-launcher
nemo
neovim
netctl
networkmanager
nitrogen
nodejs-lts-fermium
npm
nvidia
nvidia-settings
obs-studio
patch
pavucontrol
perf
picom
pkgconf
polybar
polybar-spotify-module
pulseaudio
pwgen
python-flask
python-pip
scrot
spotify
steam
steam-fonts
sudo
teams
texinfo
texlive-core
tk
tree
ttf-fira-code
ttf-fira-mono
udisks2
valgrind
vivaldi
which
xclip
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
yay-git
zip
zola
zoom
